Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/buhcciidsiiddain-10-proseanta-eanet-doaktarat_id_609545.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 16.07.2010
nob: Pressemelding , 24.06.2010

source: Buhcciidsiiddain 10 proseanta eanet doaktárat
nob: 10 prosent flere leger i sykehjemmene

source: Buhcciidsiiddain lea doavttirjahkibarggu lohku lassánan 10 proseanttain 2009:s .
nob: Tallet på legeårsverk i sykehjemmene økte med 10 prosent i 2009 .

source: – Fuolahusplána 2015:s lea mihttomearri lasihit buhcciidsiidda doavttirlogu .
nob: – I Omsorgsplan 2015 har vi som mål å få flere leger inn i sykehjemmene .

source: Dan leat nagodan , dadjá dearvvašvuođa- ja fuolahusministtar Anne-Grete Strøm-Erichsen .
nob: Det har vi greid , sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen .

source: Leat Statistihkalaš guovddášbyrå ođđa KOSTRA-logut mat čájehit buhcciidsiiddaid doavttirlogu lassáneami .
nob: Det er nye KOSTRA-tall fra Statistisk sentralbyrå som viser økningen i legedekning på sykehjemmene .

source: – Fylkkamánniid bokte lea ráđđehus bivdán gielddaid bidjat iežaset mihttomeriid doavttirlogu ektui .
nob: – Gjennom fylkesmennene har regjeringen bedt kommunene fastsette egne mål for legedekningen .

source: Lea hui illudahtti oaidnit ahte eanet doaktárat barget buhcciidsiiddain orru boarrásiiguin , dadjá dearvvašvuođa- ja fuolahusministtar Anne-Grete Strøm-Erichsen .
nob: Det er svært gledelig å se at flere leger jobber med eldre i sykehjemmene , sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen .

source: 2005 rájes leat fuolahussuorggis obbalaš virgelasáhus leamaš 16 000 jahkivirggi .
nob: Siden 2005 har det vært en samlet økning på 16.000 årsverk i omsorgssektoren .

source: – 2005 válggas lohpideimmet 10 000 jahkivirggi .
nob: – Ved valget i 2005 lovet vi 10.000 årsverk .

source: Dán leat eambbo go ollášuhttán .
nob: Det oppfylte vi til gangs .

source: Dál leat bures bargamin diimmáš lohpádusa ollášuhttimiin , ahte 2015 rádjái bohtet 12 000 ođđa jahkivirggi , dadjá Strøm-Erichsen .
nob: Nå er vi godt i gang med å oppfylle løftet fra i fjor om 12.000 nye årsverk innen 2015 , sier Strøm-Erichsen .

source: Kostra-logut čájehit ahte gielddat lasihedje fuolahussuorggi jahkivirggiid 1 800:in 2009:s .
nob: Kostra-tallene viser at kommunene satte inn 1.800 nye årsverk i omsorgssektoren i 2009 .

source: – Dát lea hui illudahtti ovdáneapmi .
nob: – Dette er en svært gledelig utvikling .

source: Dát čájeha ahte gielddat bidjet searaid fuolahusbálvalusaide .
nob: Det viser at kommunene satser tungt på omsorgstjenestene .

source: Dat mii illudahttá erenoamážit , lea ahte ođđa virggiide leat biddjon olbmot geain lea dearvvašvuohta- ja sosiálaoahppu .
nob: Det som er ekstra gledelig er at økningen består i personell med helse- og sosialutdanning .

source: Dát dagaha buoret bálvalusaid ja geavaheddjiide oadjebasat dili , dadjá dearvvašvuođa- ja fuolahusministtar .
nob: Det betyr høyere kvalitet på tjenesten og økt trygghet for brukerne , sier helse- og omsorgsministeren .
